org/docs/新説情報リテラシー-11.org
#+setupfile: ../info/index-sos-header.setup
#+include: ../info/common-header.org
#+title: 新説情報リテラシ-11章 


* 新説情報リテラシ11章 (まとめ中)

   情報リテラシ教育の在るべき姿について

   参考書の11章を読んで自分の解釈を作成し，理解をまとめましょう


*** 11章 情報リテラシ教育の在るべき姿

**** 情報のマネジメントサイクルから学ぶ

     情報のマネジメントサイクル = (入力・処理・出力) をくりかえす

***** 情報発信は形のないモノづくり
     
      会話もサイクルだが，言葉が，意図せず，人を傷つけることがある。

      - 話す前によく考える。
      - 送信する前にもう一度読み直す。
      - 相手の発言の意図を理解できたか
      - 自分の思いを伝えるために適切な言葉を選べたか
      - 自分の発言によって影響を受ける人を認識できたか


      入力した材料情報は適切か？

      情報加工は適切か？

      出力する相手や方法は適切か？

      言いっぱなし，書きっぱなしを戒めること

***** 新鮮な素材と正しいレシピ，そして情報リテラシ

      すぐれた情報発信に必要なこと
      - 新鮮な材料情報

	目利き力をつけよう

      - 正しい情報の加工方法

	お手本は，書籍やネットに，いくらでもある

      - 情報リテラシ
       
	適切な出力スキルは，良質な入力に数多くふれること

	反面教師もある


      優れた情報発信
      - 相手を思いやる心を持ち，
      - 多様な受け手がいることを認識し，
      - 言葉を選んでいる

***** 思いやりのもてなしの心であふれるマザーテレサの言葉
     
      思考に気をつけなさい，それはいつか言葉になるから
      言葉に気をつけなさい，それはいつか行動になるから
      行動に気をつけなさい，それはいつか習慣になるから
      習慣に気をつけなさい，それはいつか性格になるから
      性格に気をつけなさい，それはいつか運命になるから

***** わがままの押しつけか，思いやりのもてなしか

      相手の気持をさっすることは難かしい

      - 異なる環境，経験，知識，技能
      - 一つの言葉が異なる受取り方をされる

      言葉を交すことで，互いを理解し合うことができる。これは繰かえし。

      情報発信は，マネジメントサイクルでなければならない。

      ソーシャルメディアは情報発信に適している

***** 出力に対するフィードバックという入力

***** 気づき合い，学び合いのマネジメントサイクル

      情報発信は，気づき合い，学び合いのマネジメントサイクル

**** 情報が持つ意味を考える地アタマ力を養う
***** 抽象的な言葉には，無数の具体的な意味がこめられている

      伝える側が，多くの具体的意味をこめている

      聞く側は，言葉の背後にある思いを推測すること

***** ひとつひとつの言葉の意味を噛みしめるように確かめる

***** 考えてから話す，聞いた話を咀嚼する

      - (s-:) アウトライナーで粗筋を組み立てる

      - (s-:) アウトライナーで批判的に読み，理解を作る

     
**** ITに偏らない多様な情報対応力を身につける
***** 対面だからこそできる真摯に聞くこと
***** 体験してはじめてわかる人の喜びや悲しみ
***** 人間力にこだわるリッツカールトンとディズニーランドの凄味
***** なんの偏見もなく自分の頭で答えを出すという難しさ
***** 限界を知っているからこそ使いこなせるIT
**** 情報発信における品質保証と文責意識を形成する
***** 言いっぱなし，聞き流しがもたらす思考力の喪失
***** いい加減な伝聞に振り回される人々
***** 極大と最大を区別しない予言予測のいい加減さ
***** 発生確率を表現する話し方
***** 自分の発信に責任を持つという意味
**** ハウツーではなく考え方重視による陳腐化しない IT リテラシへ
***** ITリテラシ教育がITリテラシを低下させるという矛盾
***** ハウツー重視の教育が抱える限界と問題



