org/docs/新説情報リテラシー-11.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-12-12 木 22:02 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>クラウドと情報リテラシー 新説情報リテラシ-11章</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="suzuki@iwate-u.ac.jp" />
<link rel="stylesheet" type="text/css" href="styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="http://wiki.cis.iwate-u.ac.jp/~suzuki/org-html-theme/styles/sos/css/sos.css">
<link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/bigblow/css/hideshow.css"/>
</head>
<body>
<div id="content">
<h1 class="title">クラウドと情報リテラシー 新説情報リテラシ-11章</h1>


<div id="outline-container-orgc9456b2" class="outline-2">
<h2 id="orgc9456b2">新説情報リテラシ11章 (まとめ中)</h2>
<div class="outline-text-2" id="text-orgc9456b2">
<p>
情報リテラシ教育の在るべき姿について
</p>

<p>
参考書の11章を読んで自分の解釈を作成し，理解をまとめましょう
</p>
</div>


<div id="outline-container-org9e7bd7e" class="outline-4">
<h4 id="org9e7bd7e">11章 情報リテラシ教育の在るべき姿</h4>
<div class="outline-text-4" id="text-org9e7bd7e">
</div>
<div id="outline-container-org8dadaa0" class="outline-5">
<h5 id="org8dadaa0">情報のマネジメントサイクルから学ぶ</h5>
<div class="outline-text-5" id="text-org8dadaa0">
<p>
情報のマネジメントサイクル = (入力・処理・出力) をくりかえす
</p>
</div>

<div id="outline-container-orgdf424bc" class="outline-6">
<h6 id="orgdf424bc">情報発信は形のないモノづくり</h6>
<div class="outline-text-6" id="text-orgdf424bc">
<p>
会話もサイクルだが，言葉が，意図せず，人を傷つけることがある。
</p>

<ul class="org-ul">
<li>話す前によく考える。</li>
<li>送信する前にもう一度読み直す。</li>
<li>相手の発言の意図を理解できたか</li>
<li>自分の思いを伝えるために適切な言葉を選べたか</li>
<li>自分の発言によって影響を受ける人を認識できたか</li>
</ul>


<p>
入力した材料情報は適切か？
</p>

<p>
情報加工は適切か？
</p>

<p>
出力する相手や方法は適切か？
</p>

<p>
言いっぱなし，書きっぱなしを戒めること
</p>
</div>
</div>

<div id="outline-container-org5636c92" class="outline-6">
<h6 id="org5636c92">新鮮な素材と正しいレシピ，そして情報リテラシ</h6>
<div class="outline-text-6" id="text-org5636c92">
<p>
すぐれた情報発信に必要なこと
</p>
<ul class="org-ul">
<li><p>
新鮮な材料情報
</p>

<p>
目利き力をつけよう
</p></li>

<li><p>
正しい情報の加工方法
</p>

<p>
お手本は，書籍やネットに，いくらでもある
</p></li>

<li><p>
情報リテラシ
</p>

<p>
適切な出力スキルは，良質な入力に数多くふれること
</p>

<p>
反面教師もある
</p></li>
</ul>


<p>
優れた情報発信
</p>
<ul class="org-ul">
<li>相手を思いやる心を持ち，</li>
<li>多様な受け手がいることを認識し，</li>
<li>言葉を選んでいる</li>
</ul>
</div>
</div>

<div id="outline-container-org76762e9" class="outline-6">
<h6 id="org76762e9">思いやりのもてなしの心であふれるマザーテレサの言葉</h6>
<div class="outline-text-6" id="text-org76762e9">
<p>
思考に気をつけなさい，それはいつか言葉になるから
言葉に気をつけなさい，それはいつか行動になるから
行動に気をつけなさい，それはいつか習慣になるから
習慣に気をつけなさい，それはいつか性格になるから
性格に気をつけなさい，それはいつか運命になるから
</p>
</div>
</div>

<div id="outline-container-orgcb43497" class="outline-6">
<h6 id="orgcb43497">わがままの押しつけか，思いやりのもてなしか</h6>
<div class="outline-text-6" id="text-orgcb43497">
<p>
相手の気持をさっすることは難かしい
</p>

<ul class="org-ul">
<li>異なる環境，経験，知識，技能</li>
<li>一つの言葉が異なる受取り方をされる</li>
</ul>

<p>
言葉を交すことで，互いを理解し合うことができる。これは繰かえし。
</p>

<p>
情報発信は，マネジメントサイクルでなければならない。
</p>

<p>
ソーシャルメディアは情報発信に適している
</p>
</div>
</div>

<div id="outline-container-org8e2318d" class="outline-6">
<h6 id="org8e2318d">出力に対するフィードバックという入力</h6>
</div>

<div id="outline-container-org87deb11" class="outline-6">
<h6 id="org87deb11">気づき合い，学び合いのマネジメントサイクル</h6>
<div class="outline-text-6" id="text-org87deb11">
<p>
情報発信は，気づき合い，学び合いのマネジメントサイクル
</p>
</div>
</div>
</div>

<div id="outline-container-org4ae255e" class="outline-5">
<h5 id="org4ae255e">情報が持つ意味を考える地アタマ力を養う</h5>
<div class="outline-text-5" id="text-org4ae255e">
</div>
<div id="outline-container-org940d2b0" class="outline-6">
<h6 id="org940d2b0">抽象的な言葉には，無数の具体的な意味がこめられている</h6>
<div class="outline-text-6" id="text-org940d2b0">
<p>
伝える側が，多くの具体的意味をこめている
</p>

<p>
聞く側は，言葉の背後にある思いを推測すること
</p>
</div>
</div>

<div id="outline-container-orgbe4bdac" class="outline-6">
<h6 id="orgbe4bdac">ひとつひとつの言葉の意味を噛みしめるように確かめる</h6>
</div>

<div id="outline-container-org508bcbb" class="outline-6">
<h6 id="org508bcbb">考えてから話す，聞いた話を咀嚼する</h6>
<div class="outline-text-6" id="text-org508bcbb">
<ul class="org-ul">
<li>(s-:) アウトライナーで粗筋を組み立てる</li>

<li>(s-:) アウトライナーで批判的に読み，理解を作る</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org4b8b054" class="outline-5">
<h5 id="org4b8b054">ITに偏らない多様な情報対応力を身につける</h5>
<div class="outline-text-5" id="text-org4b8b054">
</div>
<div id="outline-container-orga6212fc" class="outline-6">
<h6 id="orga6212fc">対面だからこそできる真摯に聞くこと</h6>
</div>
<div id="outline-container-org79b7719" class="outline-6">
<h6 id="org79b7719">体験してはじめてわかる人の喜びや悲しみ</h6>
</div>
<div id="outline-container-org499fe51" class="outline-6">
<h6 id="org499fe51">人間力にこだわるリッツカールトンとディズニーランドの凄味</h6>
</div>
<div id="outline-container-org1c31ce7" class="outline-6">
<h6 id="org1c31ce7">なんの偏見もなく自分の頭で答えを出すという難しさ</h6>
</div>
<div id="outline-container-orgdf15d03" class="outline-6">
<h6 id="orgdf15d03">限界を知っているからこそ使いこなせるIT</h6>
</div>
</div>
<div id="outline-container-orgbc0c2ad" class="outline-5">
<h5 id="orgbc0c2ad">情報発信における品質保証と文責意識を形成する</h5>
<div class="outline-text-5" id="text-orgbc0c2ad">
</div>
<div id="outline-container-org45f1e4c" class="outline-6">
<h6 id="org45f1e4c">言いっぱなし，聞き流しがもたらす思考力の喪失</h6>
</div>
<div id="outline-container-org27f900b" class="outline-6">
<h6 id="org27f900b">いい加減な伝聞に振り回される人々</h6>
</div>
<div id="outline-container-org67ab6be" class="outline-6">
<h6 id="org67ab6be">極大と最大を区別しない予言予測のいい加減さ</h6>
</div>
<div id="outline-container-org242c216" class="outline-6">
<h6 id="org242c216">発生確率を表現する話し方</h6>
</div>
<div id="outline-container-org7590f89" class="outline-6">
<h6 id="org7590f89">自分の発信に責任を持つという意味</h6>
</div>
</div>
<div id="outline-container-orge04357a" class="outline-5">
<h5 id="orge04357a">ハウツーではなく考え方重視による陳腐化しない IT リテラシへ</h5>
<div class="outline-text-5" id="text-orge04357a">
</div>
<div id="outline-container-orgfd4f511" class="outline-6">
<h6 id="orgfd4f511">ITリテラシ教育がITリテラシを低下させるという矛盾</h6>
</div>
<div id="outline-container-orgef785c9" class="outline-6">
<h6 id="orgef785c9">ハウツー重視の教育が抱える限界と問題</h6>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: suzuki@iwate-u.ac.jp</p>
<p class="date">Created: 2019-12-12 木 22:02</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
